/**/
"Cancel" = "Annullér";
/**/
"Delete" = "Slet";
/**/
"Open" = "Åbn";
/**/
"Edit" = "Redigér";
/**/
"Yes" = "Ja";

/*Geometry Edit Action Name*/
"Apply Geometry" = "Anvend geometri";
/*Geometry Edit Action Name*/
"Clear Geometry" = "Ryd geometri";
/*Geometry Edit Action Name*/
"Delete Vertex" = "Slet koordinatpunkt";
/*Geometry Edit Action Name*/
"Insert Part" = "Indsæt del";
/*Geometry Edit Action Name*/
"Insert Vertex" = "Indsæt koordinatpunkt";
/*Geometry Edit Action Name*/
"Move Vertex" = "Flyt koordinatpunkt";
/*Geometry Edit Action Name*/
"Remove Part" = "Fjern del";

/*Collecting attachments*/
"Add" = "Tilføj";
/*Collecting attachments*/
"Take Photo or Video" = "Tag foto eller video";
/*Collecting attachments*/
"Choose From Library" = "Vælg fra bibliotek";
/*Collecting attachments*/
"Photo" = "Foto";
/*Collecting attachments*/
"Video" = "Video";
/*Collecting attachments*/
"Save To Photo Library" = "Gem i fotobibliotek";
/*Collecting attachments*/
"Download" = "Download";

/*Date attribute*/
"Today" = "I dag";

/**/
"Attachments" = "Vedhæftninger";
"Attributes" = "Attributter";

/**/
"Open in Safari" = "Åbn i Safari";

/* Please enter a numeric value between 0 and 5.*/
"Enter a number between %i and %i." = "Indtast et tal mellem %i og %i.";

/* Please enter a numeric value between 0.5 and 5.0.*/
"Enter a number between %f and %f." = "Indtast et tal mellem %f og %f.";

/* string length error, when user enters too many characters in string attribute editor:
  Too many characters.  Current: 512.  Allowed: 256 */
"Too many characters (%@)" = "For mange karakterer (%@)";

/* When a number is entered outside the range */
"Number is outside the acceptable range." = "Tallet er uden for det tilladte område.";

/* BLOB, RASTER, etc */
"Field type not supported" = "Felttype understøttes ikke";

/**/
"%d of %d" = "%d af %d";

/**/
"Changing Feature Type" = "Skifter objekttype";
"You are changing the feature type, which may potentially overwrite some field values. Are you sure you want to do this?" =  "Du er ved at skifte objekttype, hvilket kan overskrive visse feltværdier. Er du sikker på, du vil gøre det?";

/**/
"Data for pie chart is invalid" = "Data for cirkeldiagram er ugyldige";
"No data to create a pie chart" = "Ingen data til at oprette et cirkeldiagram";

/**/
"Created by %@ seconds ago" = "Oprettet af %@ for sekunder siden";

/**/
"Created by %@ a minute ago" = "Oprettet af %@ for et minut siden";

/**/
"Edited by %@ seconds ago" = "Redigeret af %@ for sekunder siden";

/**/
"Edited by %@ a minute ago" = "Redigeret af %@ for et minut siden";

/**/
"Created seconds ago" = "Oprettet for sekunder siden";

/**/
"Created a minute ago" = "Oprettet for et minut siden";

/**/
"Edited seconds ago" = "Redigeret for sekunder siden";

/**/
"Edited a minute ago" = "Redigeret for et minut siden";

/**/
"Created by %@ %d minutes ago" = "Oprettet af %@ for %d minutter siden";

/**/
"Created by %@ an hour ago" = "Oprettet af %@ for en time siden";

/**/
"Created by %@ %d hours ago" = "Oprettet af %@ for %d timer siden";

/*"Created by %@ on ${weekDay} at ${formattedTime}"*/
"Created by %@ on %@ at %@ - day" = "Oprettet af %@ %@ kl. %@";

/*"Created by %@ on ${formattedDate} at ${formattedTime}"*/
"Created by %@ on %@ at %@ - full" = "Oprettet af %@ %@ kl. %@";

/**/
"Edited by %@ %d minutes ago" = "Redigeret af %@ for %d minutter siden";

/**/
"Edited by %@ an hour ago" = "Redigeret af %@ for en time siden";

/**/
"Edited by %@ %d hours ago" = "Redigeret af %@ for %d timer siden";

/**/
"Edited by %@ on %@ at %@ - day" = "Redigeret af %@ %@ kl. %@";

/**/
"Edited by %@ on %@ at %@ - full" = "Redigeret af %@ %@ kl. %@";

/**/
"Created by %@" = "Oprettet af %@";

/**/
"Edited by %@" = "Redigeret af %@";

/**/
"Created %d minutes ago" = "Oprettet for %d minutter siden";

/**/
"Created an hour ago" = "Oprettet for en time siden";

/**/
"Created %d hours ago" = "Oprettet for %d timer siden";

/*"Created on ${weekDay} at ${formattedTime}"*/
"Created on %@ at %@ - day" = "Oprettet %@ kl. %@";

/*"Created on ${formattedDate} at ${formattedTime}"*/
"Created on %@ at %@ - full" = "Oprettet %@ kl. %@";

/**/
"Edited %d minutes ago" = "Redigeret for %d minutter siden";

/**/
"Edited an hour ago" = "Redigeret for en time siden";

/**/
"Edited %d hours ago" = "Redigeret for %d timer siden";

/*"Edited on ${weekDay} at ${formattedTime}"*/
"Edited on %@ at %@ - day" = "Redigeret %@ kl. %@";

/*"Edited on ${formattedDate} at ${formattedTime}"*/
"Edited on %@ at %@ - full" = "Redigeret %@ kl. %@";

/* Used to denote a required field */
"Required" = "Påkrævet";

/* Used for naming layers with no names */
"Layer %d" = "Lag %d";
